Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_puheenjohtajaksi_tuomas_aslak_juuso.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien puheenjohtajaksi Tuomas Aslak Juuso
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjen Tuomas Aslak Juuso

source: Saamelaiskäräjien puheenjohtajaksi kaudelle 2020-2023 on valittu Tuomas Aslak Juuso.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjen pâjja 2020-2023 lij vaʹlljum Tuomas Aslak Juuso.

source: Saamelaiskäräjien kaksipäiväinen järjestäytymiskokous pidettiin 27.-28.2.2020 Sajoksessa, Inarissa.
sms: Sääʹmteeʹǧǧ kueiʹtpeivvsaž riâššõõttâmsååbbar ââʹnet 27.-28.2.2020 Sajoozzâst, Aanrest.

source: Saamelaiskäräjien järjestäytymiskokous aloitettiin Saamen suvun laululla neljällä kielellä, jonka jälkeen toimikaudeksi 2020-2023 valitun Saamelaiskäräjien iältään vanhin jäsen Kari Kyrö avasi vaalikauden ensimmäisen kokouksen.
sms: Sääʹmteeʹǧǧ riâššõõttâmsååbbar altteeš Sääʹm sooǥǥ laullʼjin neelljin ǩiõlin, koon mâŋŋa tuåimmjempâjja 2020-2023 vaʹlljum Sääʹmteeʹǧǧ eeʹjjes beäʹlest puärrsummus vuäzzlaž Kari Kyrö äävii vaalpââʹj vuõssmõs såbbar.

source: Saamelaiskäräjien kokous teki seuraavat valinnat toimikaudeksi 2020-2023:
sms: Sääʹmteeʹǧǧ sååbbar tuejjii puõʹtti vaʹlljummšid tuåimmjempâjja 2020-2023:

source: Päätoiminen puheenjohtaja Tuomas Aslak Juuso
sms: Väʹlddtuåimlaž saaǥǥjååʹđteei Tuomas Aslak Juuso

source: I varapuheenjohtaja Anni Koivisto II varapuheenjohtaja Leo Aikio
sms: I vääʹrrsaaǥǥjååʹđteei Anni Koivisto II vääʹrrsaaǥǥjååʹđteei Leo Aikio

source: Saamelaiskäräjien hallitus
sms: Sääʹmteeʹǧǧ halltõs

source: Elinkeino- ja oikeuslautakunta
sms: Jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkåʹdd

source: Jäsenet: Asko Länsman, pj. Veikko Porsanger, vpj. Kirsti Kustula Jan Saijets Karen-Anni Hetta Tuomas Semenoff Minna Näkkäläjärvi
sms: Vuäzzla: Asko Länsman, sj. Veikko Porsanger, vsj. Kirsti Kustula Jan Saijets Karen-Anni Hetta Tuomas Semenoff Minna Näkkäläjärvi

source: Varajäsenet: Antti Sujala Piia Nuorgam Marko Tervaniemi Inka Musta Jari Magga Heini Wesslin Oula-Matti Palojärvi
sms: Väärrvuäzzla: Antti Sujala Piia Nuorgam Marko Tervaniemi Inka Musta Jari Magga Heini Wesslin Oula-Matti Palojärvi

source: Koulutus- ja oppimateriaalilautakuna
sms: Škooultõs da mättmateriaal-luʹvddkåʹdd

source: Jäsenet: Tauno Ljetoff, pj. Ulla-Maarit Magga, vpj. Niina Aikio-Siltala Matti Aikio Samuel Valkeapää Ellen Pautamo Ellen Ravna
sms: Vuäzzla: Tauno Ljetoff, sj. Ulla-Maarit Magga, vsj. Niina Aikio-Siltala Matti Aikio Samuel Valkeapää Ellen Pautamo Ellen Ravna

source: Varajäsenet: Tuomas Kiprianoff Berit-Ellen Juuso Iiris Mäenpää Elli-Marja Hetta Niko Valkeapää Kaisa-Mari Jama Sámmol Lukkari
sms: Väärrvuäzzla: Tuomas Kiprianoff Berit-Ellen Juuso Iiris Mäenpää Elli-Marja Hetta Niko Valkeapää Kaisa-Mari Jama Sámmol Lukkari

source: Kulttuurilautakunta
sms: Kulttuurluʹvddkåʹdd

source: Jäsenet: Pirita Näkkäläjärvi, pj. Tanja Sanila, vpj. Sisko Länsman Marko Tervaniemi Matti Aikio Maren Palismaa Jouni Äärelä
sms: Vuäzzla: Pirita Näkkäläjärvi, sj. Tanja Sanila, vsj. Sisko Länsman Marko Tervaniemi Matti Aikio Maren Palismaa Jouni Äärelä

source: Varajäsenet: Jouni S. Laiti Pauliina Feodoroff Maria Sofia Aikio Timo Portti Anu Magga Niko Valkeapää Ida-Maria Helander
sms: Väärrvuäzzla: Jouni S. Laiti Pauliina Feodoroff Maria Sofia Aikio Timo Portti Anu Magga Niko Valkeapää Ida-Maria Helander

source: Saamen kielineuvosto
sms: Sääʹm ǩiõllsuåvtõs

source: Jäsenet: Tauno Ljetoff, pj. Irja Seurujärvi-Kari, vpj. Matti Aikio Neeta Jääskö Niko Valkeapää Magreta Sara Kati Eriksen
sms: Vuäzzla: Tauno Ljetoff, sj. Irja Seurujärvi-Kari, vsj. Matti Aikio Neeta Jääskö Niko Valkeapää Magreta Sara Kati Eriksen

source: Varajäsenet: Terhi Harju Arla Magga Petra Magga-Vars Jussa Seurujärvi Ellen Pautamo Juhan-Tuommá Magga Sámmol Lukkari
sms: Väärrvuäzzla: Terhi Harju Arla Magga Petra Magga-Vars Jussa Seurujärvi Ellen Pautamo Juhan-Tuommá Magga Sámmol Lukkari

source: Sosiaali- ja terveyslautakunta
sms: Sosiaal- da tiõrvâsvuõttluʹvddkåʹdd

source: Jäsenet: Karen-Anni Hetta, pj. Ulla-Maarit Magga, vpj. Janne Hirvasvuopio Niila Rahko Heidi Eriksen Aslak Pekkala Anne Mäkinen
sms: Väärrvuäzzla: Karen-Anni Hetta, sj. Ulla-Maarit Magga, vsj. Janne Hirvasvuopio Niila Rahko Heidi Eriksen Aslak Pekkala Anne Mäkinen

source: Varajäsenet: Inga Äärelä Aslak Uula Länsman Leena Niittyvuopio-Jämsä Minka Itäkivi Ánte Veijola Joanna Tervonen Veikko Feodoroff
sms: Väärrvuäzzla: Inga Äärelä Aslak Uula Länsman Leena Niittyvuopio-Jämsä Minka Itäkivi Ánte Veijola Joanna Tervonen Veikko Feodoroff

source: Nuorisoneuvosto 2020-2021
sms: Nuõrisuåvtõs 2020-2021

source: Jäsenet: Oula Järvensivu Anni-Sofia Niittyvuopio Maria Mäkinen Reettta Tornensis Anette Kosonen Ole-Juhan Kemi Harri Jomppanen
sms: Vuäzzla: Oula Järvensivu Anni-Sofia Niittyvuopio Maria Mäkinen Reettta Tornensis Anette Kosonen Ole-Juhan Kemi Harri Jomppanen

source: Varajäsenet: Riku Laiti Mira Pohjanrinne Jasmin Semenoff Marianne Ketola Anni-Saara Aikio Lassi-Olavi Mäkinen Jussa Seurujärvi
sms: Väärrvuäzzla: Riku Laiti Mira Pohjanrinne Jasmin Semenoff Marianne Ketola Anni-Saara Aikio Lassi-Olavi Mäkinen Jussa Seurujärvi

source: Lisäksi Saamelaiskäräjät kävi lähetekeskustelun Saamelaiskäräjien vaalikauden toiminta- ja talousohjelmasta 2020-2023.
sms: Lassin Sámediggi geavai sáttaságastallama Sámedikki válgabaji doaibma- ja ekonomiijaprográmmas 2020-2023.

source: Kokousasiakirjat löytyvät dokumenteista täältä .
sms: Sååbbaräʹššǩeeʹrj käunnʼje äʹššpõʹmmjin tääiʹben .

source: Saamelaiskäräjien jäsenet v. 2020-2023
sms: Sääʹmteeʹǧǧ vuäzzla v. 2020-2023

source: Saamelaiskäräjien kokous kokoontuu 4-5 kertaa vuodessa yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sms: Sääʹmteeʹǧǧ sååbbar noorââtt 4-5 vuâra eeʹjjest tääuʹjmõsân Sääʹmkulttuurkõõskõs Sajoozzâst Aanrest.

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
sms: Såbbar liâ õlmmsa da tõid pâstt seuʹrrjed pääiʹǩ âʹlnn parlameʹnttkueʹrncest leʹbe live striim pääiʹǩ addrõõzzâst www.samediggi.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sms: Parlameʹnttkueʹrncest tuʹlǩǩeemaparaatt liâ ǩiiččeeʹji âânnmõõžžâst.

source: Suoran lähetyksen kautta on mahdollista kuunnella tulkattua kieltä salissa kuullun kielen lisäksi.
sms: Vuõigg vuõlttõõzz pääiʹǩ lij vuäittmõš kuvddled tuʹlǩǩuum ǩiõl kueʹrncest kullum ǩiõl lââʹssen.

source: Saamelaisten parlamentti eli Saamelaiskäräjät on vuoden 1996 alussa omalla laillaan perustettu saamelaisten itsehallintoelin, joka edustaa saamelaisia tehtäviinsä kuuluvissa asioissa niin kansallisesti kuin kansainvälisestikin.
sms: Saaʹmi parlameʹntt leʹbe Sääʹmteʹǧǧ lij eeʹjj 1996 aalǥâst jiijjâs lääʹjjin alttuum saaʹmi jiõččvaaldšemorgaan, kååʹtt eettkâstt saaʹmid jiijjâs tuâjid kuulli aaʹššin nuʹt meersânji ǥu meeraikõõsǩeld še.

source: Saamelaiskäräjien 21 jäsentä ja neljä varajäsentä valitaan saamelaisten keskuudesta joka neljäs vuosi toimeenpantavilla vaaleilla .
sms: Sääʹmteeʹǧǧ 21 vuäzzla da nellj vääʹrrneeʹǩǩ vaʹlljeet saaʹmi kõõskâst juõʹǩǩ neelljad eeʹjj tiuʹddepiijjmin vaalin .

source: Jokaisesta saamelaisten kotiseutualueen kunnasta tulee olla vähintään kolme edustajaa ja yksi varajäsen.
sms: Juõʹǩǩʼkast saaʹmi dommvuuʹd kååʹddest šâʹdde leeʹd uuʹccmõsân kolmm eeʹttǩeei da õhtt vääʹrrneǩ.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Hallintopäällikko Pia Ruotsala-Kangasniemi, puh. 040 726 2688, pia.ruotsala(at)samediggi.fi
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi, teʹl. 040 726 2688, pia.ruotsala(at)samediggi.fi

source: Viestintäsihteeri Johanna Alatorvinen, puh. 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sms: Saaǥǥtempiisar Johanna Alatorvinen, teʹl. 040 663 4493, johanna.alatorvinen(at)samediggi.fi
